// ConsoleApplication3.cpp : Этот файл содержит функцию "main". Здесь начинается и заканчивается выполнение программы.
//

#include <iostream>

int main()
{
    std::cout << "Hello World!\n";
}

//rtdfggfjkgedgjkhn

// Советы по началу работы 
//   1. В окне обозревателя решений можно добавлять файлы и управлять ими.

//   5. Последовательно выберите пункты меню "Проект" > "Добавить новый элемент", чтобы создать файлы кода, или "Проект" > "Добавить существующий элемент", чтобы добавить в проект существующие файлы кода.

//dsddsdsds
// dfgsthedsyutrsgsdhtrgh
//hgfhyuje6dyurdu
//hujtyu
